Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=568_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Sajoksen vihkiäisiä ja Saamelaiskäräjien vaalikauden avajaisia vietetään huhtikuun alussa
smn: Sajos vihkâmjuhle já Sämitige vaaljâpaje lekkâmtuáluh uárnejuvvojeh cuáŋuimáánu aalgâst

source: Saamelaiskulttuurikeskus Sajoksen vihkiäiset ja Saamelaiskäräjien vaalikauden 2012-2015 juhlalliset avajaiset järjestetään tiistaina 3.4.2012.
smn: Säämi kulttuurkuávdáš Sajos vihkâmjuhle já Sämitige vaaljâpaje 2012–2015 juhlelâš lekkâmtuáluh uárnejuvvojeh majebaargâ 3.4.2012.

source: Yhdistetty juhlatilaisuus alkaa ekumeenisella juhlajumalanpalveluksella Inarin saamelaiskirkossa kello 15.00, jonka jälkeen Sajoksen Dolla-auditoriossa järjestetään vain kutsuvieraille tarkoitettu lyhyt avajais- ja vihkiäistilaisuus.
smn: Ovtâstittum juhletilálâšvuotâ álgá ekumeenlâš immeelpalvâlussáin Aanaar sämikirhoost tijme 15.00, mon maŋa Sajos Dolla-auditoriost uárnejuvvoo tuše puávdejum kuossijd uáivildum uánihis lekkâm- já vihkâmtilálâšvuotâ.

source: Juhlat jatkuvat Sajoksessa kaikille avoimena kulttuuri-iltana klo 20.00.
smn: Juhleh juátkojeh Sajosist puohháid ávus kulttuurehidin tme 20.00.

source: Keskiviikkona 4.4.2012 kello 11-17 järjestetään koko kansan juhla, jolloin saamelaiskulttuurikeskus Sajoksessa ovet ovat avoinna ja tapahtumia koko päivän ajan.
smn: Koskoho 4.4.2012 tijme 11–17 uárnejuvvoo ubâ aalmug juhle, kuás säämi kulttuurkuávdáš Sajosist uuvsah láá áávus já tábáhtusah ubâ peeivi ääigi.

source: Kansanjuhlassa on kahvitarjoilu.
smn: Aalmugjuhleest lii kähvikuásuttem.

source: Päivän aikana Sajoksen käyttäjäorganisaatiot esittelevät toimintaansa.
smn: Peeivi ääigi Sajos kevtteeorganisaatioh oovdânpyehtih jieijâs tooimâ.

source: Lisäksi ohjelmassa on musiikki- ja teatteriesityksiä, opastettuja talokierroksia, lapsille suunnattua ohjelmaa ja kahvitarjoilu.
smn: Lasseen ohjelmist láá muusik- já teatterčáittuseh, uápistum tálurieggeeh, párnáid uáivildum ohjelm ja kähvikuásuttem.

source: Tiistain 3.4. kulttuuri-illan ja keskiviikon 4.4. kansanjuhlan tarkemmasta ohjelmasta tiedotetaan myöhemmin.
smn: Majebaargâ 3.4. kulttuureehid já koskoho 4.4. aalmugjuhle täärhib ohjelmist tieđettuvvoo maŋeláá.
